
        <div class="bg-light py-2 px-4 mb-3" style="text-align: right; font-size: 20px">
            <h3 class="m-0">
                <h2>{{ __('lang.Chairman')  . " : " .  __('lang.Owner')}}</h2>
                <h2>{{ __('lang.Editor-in-chief') . " : " .  __('lang.Editor')}}</h2>
            </h3>
        </div>
        <div class="row" style="text-align: right; font-size: 20px">
            <h3>تعريفات</h3>
        <ul>
            <li>أنت\صيغة المخاطب” تشير إلى مستخدم موقع «  arrogantm».</li>
            <li>نحن\ صيغة المتحدث” تعني، فريق العمل في موقع «  arrogantm» وتراعي كافة التعبيرات المؤدية إلى ذلك.</li>
            <li>“معلومات المستخدم” تعني التفاصيل الشخصية التي تقدمها لنا من خلال موقع «  arrogantm».</li>
            <li>“المستخدم” تعني مستخدمي موقع «  arrogantm» عربية بعمومها و\أو أفرادا حسبما يشير السياق.</li>
            <li>“المحتوى” تعني أي مراجعات، تعليقات، رسائل، بيانات، معلومات، نص، موسيقى، صوت، صورة، رسم، فيديو، رمز أو غيرها من المواد التي يتم بثها إلى أو عرضها على موقع «  arrogantm» مباشرة أو من خلال موقع إلكتروني للغير.</li>
            <li>“مناطق تفاعلية” تعني منتديات النقاش، لوحات الإعلانات، خدمات المراجعة، أو الدردشة، أو غيرها من المنتديات التي يوفرها موقع «  arrogantm»؛ والتي تستخدمها أو يستخدمها مستخدمون آخرون لنشر المحتوى.</li>
            <li>موقع «  arrogantm» و/أو  <a href=" <a href="https://arrogant.m.com">https://arrogant.m.com</a>"> <a href="https://arrogant.m.com">https://arrogant.m.com</a></a> هو كل ما ينشر على موقع لينك  <a href=" <a href="https://arrogant.m.com">https://arrogant.m.com</a>"> <a href="https://arrogant.m.com">https://arrogant.m.com</a></a> أو صفحاتها على مواقع التوصال الاجتماعي المرتبطة بها، ومناطقها التفاعلية.</li>
            <li>الأطراف المتآلفة: يشار به إلي إدارة موقع «  arrogantm» وشركائنا ومحامينا، وموظفينا، وحلفائنا.</li>
        </ul>
        <div>
            <h2>اتفاقية سياسة الخصوصية </h2>
            <p>اتفاقية سياسة الخصوصية
«بوابة أخبار اليوم» هو موقع من إصدارات مؤسسة أخبار اليوم المصرية العريقة التي أسسها مصطفى أمين وعلي أمين عام ١٩٤٤؛ ومقرها الرئيسي بشارع الصحافة بالقاهرة.


ويسمح الموقع باستخدامه وفقاً للشروط الآتية؛ إن استخدامك لموقع  <a href="https://arrogant.m.com">https://arrogant.m.com</a>يُعتبر قبولاً منك بهذه الشروط، فإذا كنت لا تقبلها بالكامل فإن دخولك و/أو استخدامك للموقع يعتبر بغير إذن وعليك أن تتوقف عن استخدامه فوراً.

 ونقدم ملخص سياسة الخصوصية بالتالي:

 أولاً: نرجو من كل مستخدم جديد لموقع «بوابة أخبار اليوم»؛ أن يقرأ بتمعّن و يفهم الأحكام في هذه الاتفاقية قبل مواصلة عملية التسجيل؛ تخضع هذه الإتفاقية لمبادئ حُسن النية؛ والأعراف المتبعة على شبكة الإنترنت.‏

 ثانياً: إنك توافق على أن استخدامك لموقع «بوابة أخبار اليوم» ؛ يقتصر فقط على الأغراض المشروعة؛ وإنك سوف تمتنع عن إرسال أو بث أي مادة من خلال هذا الموقع يكون من شأنها أن تخل أو تتعدى على حقوق الآخرين، أو تحد من أو تمنع استخدامهم لهذا الموقع، أو تنطوي على أمر غير مشروع، أو على تهديد، أو إساءة، أو قدح، أو ذم أو قذف، أو تعدي على خصوصية الآخرين، أو حقوق النشر الخاصة بالغير، أو على ألفاظ فاحشة، أو تسيء إلى الأديان والمقدسات أو تنتهك حرمتها، أو تكون لأي سبب آخر غير مقبولة، أو يكون من شأنها أن تشجع على ارتكاب جريمة أو تنطوي على جرم أو فعل يترتب عليها مسؤولية جزائية و/أو مدنية أو تكون فيها مخالفة لأي قانون.

</p>
            <p> ثالثاً: عندما تستخدم موقع  <a href="https://arrogant.m.com">https://arrogant.m.com</a> فإنك توافق بأنك لن تقوم إطلاقاً بتخزين أي جزء من محتويات الموقع لأغراض الاستخدام التجاري؛ إلا أنه يسمح لك بتخزين بعض من محتويات الموقع للأغراض الشخصية والاستعمال العادل “Fair Use” لأغراض تعليمية غير ربحية.

 رابعاً: يحتفظ  <a href="https://arrogant.m.com">https://arrogant.m.com</a> بحقه في تعديل هذه الشروط متى شاء ودون سابق إشعار أو إنذار لمستخدمي الموقع؛ حيث يتوجب عليك كمستخدم للموقع أن تراجع دوماً هذه الشروط والالتزام بمضمونها.
 خامساً: يحظر إعادة طبع، أو نشر، أو توزيع جزء، أو كل محتويات موقع  <a href="https://arrogant.m.com">https://arrogant.m.com</a> بدون موافقة خطية من إدارة الموقع.

 سادساً: موقع «بوابة أخبار اليوم» الإلكتروني، والشعارات الخاصة بالموقع، هي علامات تجارية مسجلة؛ وجميع الحقوق المتعلقة بذلك محفوظة ومملوكة لإدارة الموقع؛ والعلامات التجارية لأطراف ثالثة والمستخدمة في موقع  <a href="https://arrogant.m.com">https://arrogant.m.com</a>هي ملك لأصحابها.

 سابعاً: إنك توافق صراحة على استخدام هذا الموقع على مسؤوليتك؛ وتتحمل جميع المخاطر المترتبة على ذلك؛ وتوافق على أن موقع «بوابة أخبار اليوم»، أو أي من أعضاء مجلس إدارتها، أو موظفيها، أو وكلائها، أو الأشخاص الذين يوفرون المادة الموجودة في هذا الموقع، أو الذين يرخصون للموقع باستعمالها، أو أي منهم لا يقدم أي ضمانات على أن الخدمة الموجودة في هذا الموقع ستكون دون انقطاع أو خالية من الأخطاء، أو أن أي عيوب قد توجد فيها سوف تصحح، أو أن الموقع الذي تقدم فيه أو وسيلة تقديمها خاليان من الفيروسات أو آفات البرامج.

 ثامناً: أن المعلومات التي قدمتها سيتم تخزينها في بيئة سرية آمنة يتّخذ موظفينا ومدرائنا معايير صارمة الالتزام بهذا المبدأ.‏ </p>
            <p>تاسعاً: يحتفظ موقع  <a href="https://arrogant.m.com">https://arrogant.m.com</a> ببيانات المشتركين في عضويته على أجهزة تشغيل وقواعد بيانات ونظم حماية ذات كفاءة عالية؛ وإنك توافق على أن الموقع يحتفظ ببياناتك الشخصية واستخدامها من قبل أقسامه المعنية؛ وإنك توافق على أن الموقع لا يتحمل، ولا بأي حال من الأحوال، مسؤولية تسرب جزء أو كل بيانات العضو المشترك الناتجة عن -دون حصر أو تقييد- عمليات السطو والتخريب التي يقوم بها المهاجمون والمتسللون على شبكة الإنترنت.

توافق على أن الموقع أو أي من مسؤولية لا يتحمل مسؤولية تلف أو ضياع هذه البيانات لأي سبب من الأسباب؛ كما وإنك توافق على إدخال البيانات الخاصة بك في الموقع دون أي مقابل، وإنك توافق على حق الموقع في إيقاف الامتيازات المقدمة مجاناً للمشتركين في العضوية في أي وقت من الأوقات ودون إنذار أو إشعار مسبق.

 عاشراً: لا يتحمل موقع  <a href="https://arrogant.m.com">https://arrogant.m.com</a>أو أي شخص يشترك في إعداد أو إنتاج أو توزيع أي مادة في هذا الموقع أية مسؤولية عن أي ضرر مباشر، أو غير مباشر مادي، أو معنوي ينشأ من استعمال هذا الموقع، أو من عدم التمكن من استعماله أو من أي خطأ، أو حذف أو عيب يوجد فيه أو من عدم صحة المعلومات التي يقدمها أو من أي نتائج مترتبة على هذا الضرر.

 الحادي عشر: تعتبر كافة حقوق الملكية الفكرية بما في ذلك حقوق المؤلف والطبع والنشر وحقوق قواعد البيانات وطرق العرض والعلامات التجارية ضمن محتويات موقع  <a href="https://arrogant.m.com">https://arrogant.m.com</a>مملوكة لموقع «بوابة أخبار اليوم»، أو موقع  <a href="https://arrogant.m.com">https://arrogant.m.com</a> ويقر المستخدم بأن كافة المحتويات والمواد المتوافرة في هذا الموقع تخضع للحماية بواسطة حقوق الملكية الفكرية المعمول بها في العالم.

 الثاني عشر: يمنع استخدام حقوق الملكية الفكرية المبينة في موقع  <a href="https://arrogant.m.com">https://arrogant.m.com</a>لغايات أخرى غير تلك المطابقة لشروط اتفاقية استخدام موقع  <a href="https://arrogant.m.com">https://arrogant.m.com</a> والمعرفة هنا وبالتالي لا يحق استعمالها أو عرضها لغير هذه الغايات او لأي سبب كان إلا بعد الحصول على إذن كتابي مسبق؛ وإنك كمستخدم مسئول قانوناً عن أي مخالفة أو تعدي على أيا من حقوق الملكية الفكرية لموقع  <a href="https://arrogant.m.com">https://arrogant.m.com</a> وإنك كمستخدم توافق على أن تعوض مالك موقع  <a href="https://arrogant.m.com">https://arrogant.m.com</a> عن أي خسارة تلحق بأي منهم بسبب استعمالك لهذا الموقع.

 الثالث عشر: إنك تقر كمستخدم بأن البيانات التي قمت بتزويد الموقع بها هي بيانات صحيحة؛ وتتضمن عنوانك المختار لغايات تبادل أي إشعار أو إنذار تتعلق باستخدامك لموقع <a href="https://arrogant.m.com">https://arrogant.m.com</a>

 وأن موقع  <a href="https://arrogant.m.com">https://arrogant.m.com</a>-وإن كان له الخيار والحق بذلك- فإنه لا يتحقق من دقة أو صحة المعلومات المقدمة منك ولا يتحمل أي مسؤولية ناتجة عنها باي شكل من الأشكال اتجاه أي شخص ثالث.

الرابع عشر: يحرص موقع «بوابة أخبار اليوم» على حماية خصوصية المعلومات الشخصية التي نتلقاها منكم عند استخدام مختلف خدماتها.</p>
        </div>
        </div>

